<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link rel="stylesheet" type="text/css" href="style.css" />
<title>Untitled Document</title>
</head>

<body>
<div>
	<div class="title" align="center">
		<p>Bacaan Dzikir Pagi Petang</p>
	</div>
	<div>
		<p><strong>Membaca Ayat Kursi (Pagi dan Sore  1x)</strong><br />
		  <span dir="rtl" class="arab">&#1571;&#1614;&#1593;&#1615;&#1608;&#1584;&#1615; &#1576;&#1616;&#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618; &#1575;&#1604;&#1588;&#1614;&#1617;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1616;  &#1575;&#1604;&#1585;&#1614;&#1617;&#1580;&#1616;&#1610;&#1605;&#1616;</span> <br />
		&ldquo;Aku berlindung kepada Allah dari  godaan syaitan yang terkutuk.&rdquo;<br />
		  <span dir="rtl" class="arab">&#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1615; &#1604;&#1575;&#1614; &#1573;&#1616;&#1604;&#1614;&#1607;&#1614; &#1573;&#1616;&#1604;&#1575;&#1614;&#1617; &#1607;&#1615;&#1608;&#1614;  &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1615;&#1617; &#1575;&#1604;&#1618;&#1602;&#1614;&#1610;&#1615;&#1617;&#1608;&#1605;&#1615;&#1548; &#1604;&#1575;&#1614; &#1578;&#1614;&#1571;&#1618;&#1582;&#1615;&#1584;&#1615;&#1607;&#1615; &#1587;&#1616;&#1606;&#1614;&#1577;&#1612; &#1608;&#1614;&#1604;&#1575;&#1614; &#1606;&#1614;&#1608;&#1618;&#1605;&#1612;&#1548; &#1604;&#1614;&#1607;&#1615; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610;  &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616;&#1548; &#1605;&#1614;&#1606;&#1618; &#1584;&#1614;&#1575; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610; &#1610;&#1614;&#1588;&#1618;&#1601;&#1614;&#1593;&#1615; &#1593;&#1616;&#1606;&#1618;&#1583;&#1614;&#1607;&#1615; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614;  &#1576;&#1616;&#1573;&#1616;&#1584;&#1618;&#1606;&#1616;&#1607;&#1616;&#1548; &#1610;&#1614;&#1593;&#1618;&#1604;&#1614;&#1605;&#1615; &#1605;&#1614;&#1575; &#1576;&#1614;&#1610;&#1618;&#1606;&#1614; &#1571;&#1614;&#1610;&#1618;&#1583;&#1616;&#1610;&#1607;&#1616;&#1605;&#1618; &#1608;&#1614;&#1605;&#1614;&#1575; &#1582;&#1614;&#1604;&#1618;&#1601;&#1614;&#1607;&#1615;&#1605;&#1618;&#1548; &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1615;&#1581;&#1616;&#1610;&#1591;&#1615;&#1608;&#1606;&#1614;  &#1576;&#1616;&#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1605;&#1616;&#1606;&#1618; &#1593;&#1616;&#1604;&#1618;&#1605;&#1616;&#1607;&#1616; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1576;&#1616;&#1605;&#1614;&#1575; &#1588;&#1614;&#1575;&#1569;&#1614;&#1548; &#1608;&#1614;&#1587;&#1616;&#1593;&#1614; &#1603;&#1615;&#1585;&#1618;&#1587;&#1616;&#1610;&#1615;&#1617;&#1607;&#1615; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616;  &#1608;&#1614;&#1575;&#1604;&#1618;&#1571;&#1614;&#1585;&#1618;&#1590;&#1614;&#1548; &#1608;&#1614;&#1604;&#1614;&#1575; &#1610;&#1614;&#1574;&#1615;&#1608;&#1583;&#1615;&#1607;&#1615; &#1581;&#1616;&#1601;&#1618;&#1592;&#1615;&#1607;&#1615;&#1605;&#1614;&#1575;&#1548; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1604;&#1616;&#1610;&#1615;&#1617; &#1575;&#1604;&#1618;&#1593;&#1614;&#1592;&#1616;&#1610;&#1605;&#1615;</span> <br />
		&ldquo;Allah tidak ada Ilah (yang berhak  diibadahi) me&shy;lainkan Dia Yang Hidup Kekal lagi terus menerus mengurus  (makhluk-Nya); tidak mengantuk dan tidak tidur. Kepunyaan-Nya apa yang ada di  langit dan di bumi. Tidak ada yang dapat memberi syafa&rsquo;at di sisi Allah tanpa  izin-Nya. Allah mengetahui apa-apa yang (berada) dihadapan mereka, dan  dibelakang mereka dan mereka tidak mengetahui apa-apa dari Ilmu Allah melainkan  apa yang dikehendaki-Nya. Kursi Allah meliputi langit dan bumi. Dan Allah tidak  merasa berat memelihara keduanya, Allah Mahatinggi lagi Mahabesar.&rdquo; Al-Baqarah:  255) <strong>(Dibaca pagi dan sore 1x)</strong> [1]</p>
		<p><strong>Membaca Surat Al-Ikhlas (Dibaca Pagi  dan Sore 3x)</strong><br />
		  <span dir="ltr" class="arab"> &#1576;&#1616;&#1587;&#1618;&#1605;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1606;&#1616;  &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1616;<span dir="ltr"> </span><br />
		&#1602;&#1615;&#1604;&#1618; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615; &#1571;&#1614;&#1581;&#1614;&#1583;&#1612; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;  &#1575;&#1604;&#1589;&#1617;&#1614;&#1605;&#1614;&#1583;&#1615; &#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1604;&#1616;&#1583;&#1618; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1615;&#1608;&#1604;&#1614;&#1583;&#1618; &#1608;&#1614;&#1604;&#1614;&#1605;&#1618; &#1610;&#1614;&#1603;&#1615;&#1606; &#1604;&#1617;&#1614;&#1607;&#1615; &#1603;&#1615;&#1601;&#1615;&#1608;&#1611;&#1575; &#1571;&#1614;&#1581;&#1614;&#1583;&#1612;<br />
		</span><span dir="ltr"> </span>&ldquo;Katakanlah,  Dia-lah Allah Yang Maha Esa. Allah adalah (Rabb) yang segala sesuatu bergantung  kepada-Nya. Dia tidak beranak dan tidak pula diper&shy;anakkan. Dan tidak ada  seorang pun yang setara dengan-Nya.&rsquo;&rdquo; (QS. Al-Ikhlash: 1-4). <strong>(Dibaca pagi  dan sore 3x)</strong>. [2]<span dir="rtl" class="arab"> </span></p>
		<p><br />
		<strong>Membaca Surat Al-Falaq (Dibaca Pagi  dan Sore 3x)</strong><br />
		<span dir="ltr" class="arab">&#1576;&#1616;&#1587;&#1618;&#1605;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1606;&#1616;  &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1616; </span><br />
		  <span dir="rtl" class="arab">&#1602;&#1615;&#1604;&#1618; &#1571;&#1614;&#1593;&#1615;&#1608;&#1584;&#1615; &#1576;&#1616;&#1585;&#1614;&#1576;&#1616;&#1617; &#1575;&#1604;&#1618;&#1601;&#1614;&#1604;&#1614;&#1602;&#1616; &#1605;&#1616;&#1606; &#1588;&#1614;&#1585;&#1616;&#1617; &#1605;&#1614;&#1575; &#1582;&#1614;&#1604;&#1614;&#1602;&#1614; &#1608;&#1614;&#1605;&#1616;&#1606;  &#1588;&#1614;&#1585;&#1616;&#1617; &#1594;&#1614;&#1575;&#1587;&#1616;&#1602;&#1613; &#1573;&#1616;&#1584;&#1614;&#1575; &#1608;&#1614;&#1602;&#1614;&#1576;&#1614; &#1608;&#1614;&#1605;&#1616;&#1606; &#1588;&#1614;&#1585;&#1616;&#1617; &#1575;&#1604;&#1606;&#1617;&#1614;&#1601;&#1617;&#1614;&#1575;&#1579;&#1614;&#1575;&#1578;&#1616; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1593;&#1615;&#1602;&#1614;&#1583;&#1616;&nbsp; &#1608;&#1614;&#1605;&#1616;&#1606;  &#1588;&#1614;&#1585;&#1616;&#1617; &#1581;&#1614;&#1575;&#1587;&#1616;&#1583;&#1613; &#1573;&#1616;&#1584;&#1614;&#1575; &#1581;&#1614;&#1587;&#1614;&#1583;&#1614;</span><br />
		<span dir="ltr"> </span><span dir="ltr"> </span>&ldquo;Katakanlah:  &lsquo;Aku berlindung kepada Rabb Yang menguasai (waktu) Shubuh dari kejahatan  makhluk-Nya. Dan dari kejahatan malam apabila telah gelap gulita. Dan dari  kejahatan wanita-wanita tukang sihir yang menghembus pada buhul-buhul. Serta  dari kejahatan orang yang dengki apabila dia dengki.&rdquo;&lsquo; (QS. Al-Falaq: 1-5). <strong>(Dibaca  pagi dan sore 3x)</strong>. [3]</p>
		<p><br />
		<strong>Membaca Surat An-Naas (Dibaca Pagi  dan Sore 3x)</strong><br />
		  <strong>&nbsp;</strong><span dir="rtl" class="arab">&#1576;&#1616;&#1587;&#1618;&#1605;&#1616; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1618;&#1605;&#1614;&#1606;&#1616;  &#1575;&#1604;&#1585;&#1617;&#1614;&#1581;&#1616;&#1610;&#1605;&#1616;</span> <br />
		<span dir="rtl" class="arab">&#1602;&#1615;&#1604;&#1618;  &#1571;&#1614;&#1593;&#1615;&#1608;&#1584;&#1615; &#1576;&#1616;&#1585;&#1614;&#1576;&#1616;&#1617; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1605;&#1614;&#1604;&#1616;&#1603;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1573;&#1616;&#1604;&#1614;&#1607;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1605;&#1616;&#1606; &#1588;&#1614;&#1585;&#1616;&#1617; &#1575;&#1604;&#1618;&#1608;&#1614;&#1587;&#1618;&#1608;&#1614;&#1575;&#1587;&#1616;  &#1575;&#1604;&#1618;&#1582;&#1614;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610; &#1610;&#1615;&#1608;&#1614;&#1587;&#1618;&#1608;&#1616;&#1587;&#1615; &#1601;&#1616;&#1610; &#1589;&#1615;&#1583;&#1615;&#1608;&#1585;&#1616; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1580;&#1616;&#1606;&#1617;&#1614;&#1577;&#1616; &#1608;&#1614; &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1587;&#1616;</span><br />
		&nbsp;&rdquo;Katakanlah, &lsquo;Aku berlindung  kepada Rabb (yang memelihara dan menguasai) manusia. Raja manusia. Sembahan  (Ilah) manusia. Dari kejahatan (bisikan) syaitan yang biasa bersembunyi. Yang  membisik&shy;kan (kejahatan) ke dalam dada-dada manusia. Dari golongan jin dan  manusia.&rsquo;&rdquo; (QS. An-Naas: 1-6) <strong>(Dibaca pagi dan sore 3x)</strong> [4]<span dir="rtl" class="arab"> </span></p>
		<p><strong>Membaca (Dibaca Pagi 1x)</strong> <br />
			<strong>Ketika pagi</strong>, Rasulullah&nbsp; <span dir="rtl" class="arab">&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</span><span dir="ltr"> </span><span dir="ltr"> </span> membaca: <br />
			<span dir="rtl" class="arab">&#1571;&#1614;&#1589;&#1618;&#1576;&#1614;&#1581;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1571;&#1614;&#1589;&#1618;&#1576;&#1614;&#1581;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1615;  &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616;&#1548; &#1608;&#1614;&#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616;&#1548; &#1604;&#1575;&#1614; &#1573;&#1616;&#1604;&#1614;&#1600;&#1607;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1608;&#1614;&#1581;&#1618;&#1583;&#1614;&#1607;&#1615; &#1604;&#1575;&#1614; &#1588;&#1614;&#1585;&#1616;&#1610;&#1618;&#1603;&#1614;  &#1604;&#1614;&#1607;&#1615;&#1548; &#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1615; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1617;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1602;&#1614;&#1583;&#1616;&#1610;&#1618;&#1585;&#1615;. &#1585;&#1614;&#1576;&#1616;&#1617;  &#1571;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1603;&#1614; &#1582;&#1614;&#1610;&#1618;&#1585;&#1614; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610;&#1618; &#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1608;&#1614;&#1582;&#1614;&#1610;&#1618;&#1585;&#1614; &#1605;&#1614;&#1575; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614;&#1607;&#1615;&#1548; &#1608;&#1614;&#1571;&#1614;&#1593;&#1615;&#1608;&#1618;&#1584;&#1615;  &#1576;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1588;&#1614;&#1585;&#1616;&#1617; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610;&#1618; &#1607;&#1614;&#1584;&#1614;&#1575; &#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1608;&#1614;&#1588;&#1614;&#1585;&#1616;&#1617; &#1605;&#1614;&#1575; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614;&#1607;&#1615;&#1548; &#1585;&#1614;&#1576;&#1616;&#1617; &#1571;&#1614;&#1593;&#1615;&#1608;&#1618;&#1584;&#1615;  &#1576;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1603;&#1614;&#1587;&#1614;&#1604;&#1616; &#1608;&#1614;&#1587;&#1615;&#1608;&#1618;&#1569;&#1616; &#1575;&#1604;&#1618;&#1603;&#1616;&#1576;&#1614;&#1585;&#1616;&#1548; &#1585;&#1614;&#1576;&#1616;&#1617; &#1571;&#1614;&#1593;&#1615;&#1608;&#1618;&#1584;&#1615; &#1576;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1613; &#1601;&#1616;&#1610;  &#1575;&#1604;&#1606;&#1617;&#1614;&#1575;&#1585;&#1616; &#1608;&#1614;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1614;&#1576;&#1618;&#1585;&#1616;</span><span dir="ltr"> </span><span dir="ltr"> </span>.<br />
		  &nbsp;&rdquo;Kami telah memasuki waktu  pagi dan kerajaan hanya milik Allah, segala puji hanya milik Allah. Tidak ada  Ilah (yang berhak diibadahi dengan benar) kecuali Allah Yang Maha Esa, tiada  sekutu bagi-Nya. Bagi-Nya kerajaan dan bagi-Nya pujian. Dia-lah Yang Mahakuasa  atas segala sesuatu. Wahai Rabb, aku mohon kepada-Mu kebaikan di hari ini dan  kebaikan sesudahnya. Aku berlindung kepada-Mu dari kejahatan hari ini dan  kejahatan sesudahnya. Wahai Rabb, aku berlindung kepada-Mu dari kemalasan dan  kejelekan di hari tua. Wahai Rabb, aku berlindung kepada-Mu dari siksaan di  Neraka dan siksaan di kubur.&rdquo;<strong> (Dibaca pagi 1x)</strong> [5]</p>
		<p><br />
		  <strong>Membaca (Dibaca Sore 1x)&nbsp;</strong> <br />
		  <strong>Dan ketika sore</strong>, Rasulullah&nbsp;&nbsp; <span dir="rtl" class="arab">&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</span><span dir="ltr"> </span><span dir="ltr"> </span> membaca:<br />
		  <span dir="rtl" class="arab">&#1571;&#1614;&#1605;&#1618;&#1587;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1608;&#1614;&#1571;&#1614;&#1605;&#1618;&#1587;&#1614;&#1609; &#1575;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1615;  &#1604;&#1604;&#1607;&#1616;&#1548; &#1608;&#1614;&#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615; &#1604;&#1604;&#1607;&#1616;&#1548; &#1604;&#1614;&#1575; &#1573;&#1616;&#1604;&#1614;&#1607;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1608;&#1614;&#1581;&#1618;&#1583;&#1614;&#1607;&#1615; &#1604;&#1575;&#1614; &#1588;&#1614;&#1585;&#1616;&#1610;&#1603;&#1614; &#1604;&#1614;&#1607;&#1615;&#1548; &#1604;&#1614;&#1607;&#1615;  &#1575;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1615; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615;&#1548; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1616;&#1617; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613; &#1602;&#1614;&#1583;&#1616;&#1610;&#1585;&#1612;&#1548; &#1585;&#1614;&#1576;&#1616;&#1617; &#1571;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1603;&#1614;  &#1582;&#1614;&#1610;&#1618;&#1585;&#1614; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1607;&#1614;&#1584;&#1616;&#1607;&#1616; &#1575;&#1604;&#1604;&#1614;&#1617;&#1610;&#1618;&#1604;&#1614;&#1577;&#1616; &#1608;&#1614;&#1582;&#1614;&#1610;&#1618;&#1585;&#1614; &#1605;&#1614;&#1575; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614;&#1607;&#1614;&#1575;&#1548; &#1608;&#1614;&#1571;&#1614;&#1593;&#1615;&#1608;&#1584;&#1615;&#1576;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618;  &#1588;&#1614;&#1585;&#1616;&#1617; &#1605;&#1614;&#1575; &#1601;&#1616;&#1610; &#1607;&#1614;&#1584;&#1616;&#1607;&#1616; &#1575;&#1604;&#1604;&#1614;&#1617;&#1610;&#1618;&#1604;&#1614;&#1577;&#1616; &#1608;&#1614;&#1588;&#1614;&#1585;&#1616;&#1617; &#1605;&#1614;&#1575; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614;&#1607;&#1614;&#1575;&#1548; &#1585;&#1614;&#1576;&#1616;&#1617; &#1571;&#1614;&#1593;&#1615;&#1608;&#1584;&#1615;&#1576;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1614;  &#1575;&#1604;&#1618;&#1603;&#1614;&#1587;&#1614;&#1604;&#1616; &#1608;&#1614;&#1587;&#1615;&#1608;&#1569;&#1616; &#1575;&#1604;&#1618;&#1603;&#1616;&#1576;&#1614;&#1585;&#1616;&#1548; &#1585;&#1614;&#1576;&#1616;&#1617; &#1571;&#1614;&#1593;&#1615;&#1608;&#1584;&#1615;&#1576;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1606;&#1614;&#1617;&#1575;&#1585;&#1616;  &#1608;&#1614;&#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1613; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1602;&#1614;&#1576;&#1618;&#1585;&#1616;</span> <br />
		&ldquo;Kami telah memasuki waktu sore dan  kerajaan hanya milik Allah, segala puji hanya milik Allah. Tidak ada Ilah (yang  berhak diibadahi dengan benar) kecuali Allah Yang Maha Esa, tiada sekutu  bagi-Nya. Bagi-Nya kerajaan dan bagi-Nya pujian. Dia-lah Yang Mahakuasa atas  segala sesuatu. Wahai Rabb, aku mohon kepada-Mu kebaikan di malam ini dan  kebaikan sesudahnya. Aku berlindung ke&shy;pada-Mu dari kejahatan malam ini dan  kejahatan sesudahnya. Wahai Rabb, aku berlindung kepada-Mu dari kemalasan dan  kejelekan di hari tua. Wahai Rabb, aku berlindung kepada-Mu dari siksaan di  Neraka dan siksaan di kubur.&rdquo;<strong> (Dibaca Sore 1x)</strong></p>
		<p><br />
		  <strong>Membaca (Dibaca Pagi 1x)</strong> <br />
		  <strong>Ketika pagi</strong>, Rasulullah&nbsp; <span dir="rtl" class="arab">&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</span><span dir="ltr"> </span><span dir="ltr"> </span> membaca:<br />
		  <span dir="rtl" class="arab">&#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1576;&#1616;&#1603;&#1614; &#1571;&#1614;&#1589;&#1618;&#1576;&#1614;&#1581;&#1618;&#1606;&#1614;&#1575;&#1548; &#1608;&#1614;&#1576;&#1616;&#1603;&#1614;  &#1571;&#1614;&#1605;&#1618;&#1587;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1548; &#1608;&#1614;&#1576;&#1616;&#1603;&#1614; &#1606;&#1614;&#1581;&#1618;&#1610;&#1614;&#1575;&#1548; &#1608;&#1614;&#1576;&#1616;&#1603;&#1614; &#1606;&#1614;&#1605;&#1615;&#1608;&#1618;&#1578;&#1615; &#1608;&#1614;&#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1606;&#1617;&#1615;&#1588;&#1615;&#1608;&#1618;&#1585;&#1615;</span><span dir="ltr"> </span><span dir="ltr"> </span>.<br />
		&ldquo;Ya Allah, dengan rahmat dan  pertolongan-Mu kami memasuki waktu pagi, dan dengan rahmat dan pertolongan-Mu  kami memasuki waktu sore. Dengan rahmat dan kehendak-Mu kami hidup dan dengan  rahmat dan kehendak-Mu kami mati. Dan kepada-Mu kebangkitan (bagi semua  makhluk).&rdquo; <strong>(Dibaca pagi 1x)</strong> [6]</p>
		<p><br />
		  <strong>Membaca (Dibaca sore 1x)</strong> <br />
		  <strong>Dan ketika sore</strong>, Rasulullah <span dir="rtl" class="arab">&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</span><span dir="ltr"> </span><span dir="ltr"> </span> membaca:<br />
		  <span dir="rtl" class="arab">&#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1576;&#1616;&#1603;&#1614; &#1571;&#1614;&#1605;&#1618;&#1587;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575;&#1548; &#1608;&#1614;&#1576;&#1616;&#1603;&#1614;  &#1571;&#1614;&#1589;&#1618;&#1576;&#1614;&#1581;&#1618;&#1606;&#1614;&#1575;&#1548;&#1608;&#1614;&#1576;&#1616;&#1603;&#1614; &#1606;&#1614;&#1581;&#1618;&#1610;&#1614;&#1575;&#1548; &#1608;&#1614;&#1576;&#1616;&#1603;&#1614; &#1606;&#1614;&#1605;&#1615;&#1608;&#1578;&#1615;&#1548; &#1608;&#1614;&#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614; &#1575;&#1604;&#1618;&#1605;&#1614;&#1589;&#1616;&#1610;&#1618;&#1585;&#1615;</span><span dir="ltr"> </span><span dir="ltr"> </span>.<br />
		&ldquo;Ya Allah, dengan rahmat dan  pertolongan-Mu kami memasuki waktu sore dan dengan rahmat dan pertolongan-Mu  kami memasuki waktu pagi. Dengan rahmat dan kehendak-Mu kami hidup dan dengan  rahmat dan kehendak-Mu kami mati. Dan kepada-Mu tempat kembali (bagi semua  makhluk).&rdquo; <strong>(Dibaca sore 1x)</strong></p>
		<p><br />
		  &nbsp;<strong>Membaca Sayyidul Istighfar  (Dibaca Pagi dan Sore 1x)</strong><br />
		  <span dir="rtl" class="arab">&#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614; &#1585;&#1614;&#1576;&#1616;&#1617;&#1610;&#1618; &#1604;&#1575;&#1614;  &#1573;&#1616;&#1604;&#1614;&#1600;&#1607;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614;&#1548; &#1582;&#1614;&#1604;&#1614;&#1602;&#1618;&#1578;&#1614;&#1606;&#1616;&#1610;&#1618; &#1608;&#1614;&#1571;&#1614;&#1606;&#1614;&#1575; &#1593;&#1614;&#1576;&#1618;&#1583;&#1615;&#1603;&#1614;&#1548; &#1608;&#1614;&#1571;&#1614;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1593;&#1614;&#1607;&#1618;&#1583;&#1616;&#1603;&#1614;  &#1608;&#1614;&#1608;&#1614;&#1593;&#1618;&#1583;&#1616;&#1603;&#1614; &#1605;&#1614;&#1575; &#1575;&#1587;&#1618;&#1578;&#1614;&#1591;&#1614;&#1593;&#1618;&#1578;&#1615;&#1548; &#1571;&#1614;&#1593;&#1615;&#1608;&#1618;&#1584;&#1615; &#1576;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1588;&#1614;&#1585;&#1616;&#1617; &#1605;&#1614;&#1575; &#1589;&#1614;&#1606;&#1614;&#1593;&#1618;&#1578;&#1615;&#1548; &#1571;&#1614;&#1576;&#1615;&#1608;&#1618;&#1569;&#1615;  &#1604;&#1614;&#1603;&#1614; &#1576;&#1616;&#1606;&#1616;&#1593;&#1618;&#1605;&#1614;&#1578;&#1616;&#1603;&#1614; &#1593;&#1614;&#1604;&#1614;&#1610;&#1617;&#1614;&#1548; &#1608;&#1614;&#1571;&#1614;&#1576;&#1615;&#1608;&#1618;&#1569;&#1615; &#1576;&#1616;&#1584;&#1614;&#1606;&#1618;&#1576;&#1616;&#1610;&#1618; &#1601;&#1614;&#1575;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1616;&#1610;&#1618; &#1601;&#1614;&#1573;&#1616;&#1606;&#1617;&#1614;&#1607;&#1615; &#1604;&#1575;&#1614;  &#1610;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1615; &#1575;&#1604;&#1584;&#1617;&#1615;&#1606;&#1615;&#1608;&#1618;&#1576;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614;</span><span dir="ltr"> </span><span dir="ltr"> </span>.<br />
		  &ldquo;Ya Allah, Engkau adalah Rabb-ku,  tidak ada Ilah (yang berhak diibadahi dengan benar) kecuali Engkau, Engkau-lah  yang menciptakanku. Aku adalah hamba-Mu. Aku akan setia pada perjanjian&shy;ku  dengan-Mu semampuku. Aku berlindung ke&shy;pada-Mu dari kejelekan (apa) yang  kuperbuat. Aku mengakui nikmat-Mu (yang diberikan) kepadaku dan aku mengakui  dosaku, oleh karena itu, ampuni&shy;lah aku. Sesungguhnya tidak ada yang dapat me&shy;ngampuni  dosa kecuali Engkau.&rdquo; <strong>(Dibaca pagi dan sore 1x)</strong> [7]</p>
		<p><br />
		  <strong>Membaca (Dibaca Pagi dan Sore 3x)</strong> <br />
		  <span dir="rtl" class="arab">&#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1593;&#1614;&#1575;&#1601;&#1616;&#1606;&#1616;&#1610;&#1618; &#1601;&#1616;&#1610;&#1618; &#1576;&#1614;&#1583;&#1614;&#1606;&#1616;&#1610;&#1618;&#1548;  &#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1593;&#1614;&#1575;&#1601;&#1616;&#1606;&#1616;&#1610;&#1618; &#1601;&#1616;&#1610;&#1618; &#1587;&#1614;&#1605;&#1618;&#1593;&#1616;&#1610;&#1618;&#1548; &#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1593;&#1614;&#1575;&#1601;&#1616;&#1606;&#1616;&#1610;&#1618; &#1601;&#1616;&#1610;&#1618; &#1576;&#1614;&#1589;&#1614;&#1585;&#1616;&#1610;&#1618;&#1548; &#1604;&#1575;&#1614;  &#1573;&#1616;&#1604;&#1614;&#1600;&#1607;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614;. &#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1573;&#1616;&#1606;&#1616;&#1617;&#1610; &#1571;&#1614;&#1593;&#1615;&#1608;&#1618;&#1584;&#1615; &#1576;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1603;&#1615;&#1601;&#1618;&#1585;&#1616;  &#1608;&#1614;&#1575;&#1604;&#1618;&#1601;&#1614;&#1602;&#1618;&#1585;&#1616;&#1548; &#1608;&#1614;&#1571;&#1614;&#1593;&#1615;&#1608;&#1618;&#1584;&#1615; &#1576;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1593;&#1614;&#1584;&#1614;&#1575;&#1576;&#1616; &#1575;&#1604;&#1618;&#1602;&#1614;&#1576;&#1618;&#1585;&#1616;&#1548; &#1604;&#1575;&#1614; &#1573;&#1616;&#1604;&#1614;&#1600;&#1607;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614;</span> <br />
		&ldquo;Ya Allah, selamatkanlah tubuhku  (dari penyakit dan dari apa yang tidak aku inginkan). Ya Allah, selamatkanlah  pendengaranku (dari penyakit dan maksiat atau dari apa yang tidak aku  inginkan). Ya Allah, selamatkanlah penglihatanku, tidak ada Ilah (yang berhak  diibadahi) kecuali Engkau. Ya Allah, sesungguhnya aku berlindung kepada-Mu dari  kekufuran dan kefakiran. Aku berlindung kepada-Mu dari siksa kubur, tidak ada  Ilah (yang berhak diibadahi) kecuali Engkau.&rdquo; <strong>(Dibaca pagi dan sore 3x)</strong> [8]</p>
		<p><br />
		  <strong>Membaca (Dibaca Pagi dan Sore 1x)</strong> <br />
		  <span dir="rtl" class="arab">&#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1573;&#1616;&#1606;&#1616;&#1617;&#1610;&#1618; &#1571;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1603;&#1614;  &#1575;&#1604;&#1618;&#1593;&#1614;&#1601;&#1618;&#1608;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1593;&#1614;&#1575;&#1601;&#1616;&#1610;&#1614;&#1577;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1583;&#1617;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575; &#1608;&#1614;&#1575;&#1618;&#1604;&#1570;&#1582;&#1616;&#1585;&#1614;&#1577;&#1616;&#1548; &#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1573;&#1616;&#1606;&#1616;&#1617;&#1610;&#1618;  &#1571;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1603;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1601;&#1618;&#1608;&#1614; &#1608;&#1614;&#1575;&#1604;&#1618;&#1593;&#1614;&#1575;&#1601;&#1616;&#1610;&#1614;&#1577;&#1614; &#1601;&#1616;&#1610; &#1583;&#1616;&#1610;&#1618;&#1606;&#1616;&#1610;&#1618; &#1608;&#1614;&#1583;&#1615;&#1606;&#1618;&#1610;&#1614;&#1575;&#1610;&#1614; &#1608;&#1614;&#1571;&#1614;&#1607;&#1618;&#1604;&#1616;&#1610;&#1618;  &#1608;&#1614;&#1605;&#1614;&#1575;&#1604;&#1616;&#1610;&#1618; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1575;&#1587;&#1618;&#1578;&#1615;&#1585;&#1618; &#1593;&#1614;&#1608;&#1618;&#1585;&#1614;&#1575;&#1578;&#1616;&#1609; &#1608;&#1614;&#1570;&#1605;&#1616;&#1606;&#1618; &#1585;&#1614;&#1608;&#1618;&#1593;&#1614;&#1575;&#1578;&#1616;&#1609;. &#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614;  &#1575;&#1581;&#1618;&#1601;&#1614;&#1592;&#1618;&#1606;&#1616;&#1610;&#1618; &#1605;&#1616;&#1606;&#1618; &#1576;&#1614;&#1610;&#1618;&#1606;&#1616; &#1610;&#1614;&#1583;&#1614;&#1610;&#1617;&#1614;&#1548; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618; &#1582;&#1614;&#1604;&#1618;&#1601;&#1616;&#1610;&#1618;&#1548; &#1608;&#1614;&#1593;&#1614;&#1606;&#1618; &#1610;&#1614;&#1605;&#1616;&#1610;&#1618;&#1606;&#1616;&#1610;&#1618; &#1608;&#1614;&#1593;&#1614;&#1606;&#1618;  &#1588;&#1616;&#1605;&#1614;&#1575;&#1604;&#1616;&#1610;&#1618;&#1548; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618; &#1601;&#1614;&#1608;&#1618;&#1602;&#1616;&#1610;&#1618;&#1548; &#1608;&#1614;&#1571;&#1614;&#1593;&#1615;&#1608;&#1618;&#1584;&#1615; &#1576;&#1616;&#1593;&#1614;&#1592;&#1614;&#1605;&#1614;&#1578;&#1616;&#1603;&#1614; &#1571;&#1614;&#1606;&#1618; &#1571;&#1615;&#1594;&#1618;&#1578;&#1614;&#1575;&#1604;&#1614; &#1605;&#1616;&#1606;&#1618;  &#1578;&#1614;&#1581;&#1618;&#1578;&#1616;&#1610;&#1618;</span><span dir="ltr"> </span><span dir="ltr"> </span>.<br />
		&ldquo;Ya Allah, sesungguhnya aku memohon  kebajikan dan keselamatan di dunia dan akhirat. Ya Allah, sesungguhnya aku  memohon kebajikan dan ke&shy;selamatan dalam agama, dunia, keluarga dan harta&shy;ku.  Ya Allah, tutupilah auratku (aib dan sesuatu yang tidak layak dilihat orang)  dan tentramkan-lah aku dari rasa takut. Ya Allah, peliharalah aku dari depan,  belakang, kanan, kiri dan dari atasku. Aku berlindung dengan kebesaran-Mu, agar  aku tidak disambar dari bawahku (aku berlindung dari dibenamkan ke dalam  bumi).&rdquo; <strong>(Dibaca pagi dan sore 1x)</strong> [9]</p>
		<p><br />
		  <strong>Membaca (Dibaca Pagi dan Sore 1x)</strong> <br />
		  <span dir="rtl" class="arab">&#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1593;&#1614;&#1575;&#1604;&#1616;&#1605;&#1614; &#1575;&#1604;&#1618;&#1594;&#1614;&#1610;&#1618;&#1576;&#1616;  &#1608;&#1614;&#1575;&#1604;&#1588;&#1617;&#1614;&#1607;&#1614;&#1575;&#1583;&#1614;&#1577;&#1616; &#1601;&#1614;&#1575;&#1591;&#1616;&#1585;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1608;&#1614;&#1575;&#1578;&#1616; &#1608;&#1614;&#1575;&#1618;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616;&#1548; &#1585;&#1614;&#1576;&#1617;&#1614; &#1603;&#1615;&#1604;&#1616;&#1617; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613;  &#1608;&#1614;&#1605;&#1614;&#1604;&#1616;&#1610;&#1618;&#1603;&#1614;&#1607;&#1615;&#1548; &#1571;&#1614;&#1588;&#1618;&#1607;&#1614;&#1583;&#1615; &#1571;&#1614;&#1606;&#1618; &#1604;&#1575;&#1614; &#1573;&#1616;&#1604;&#1614;&#1600;&#1607;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614;&#1548; &#1571;&#1614;&#1593;&#1615;&#1608;&#1618;&#1584;&#1615; &#1576;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1588;&#1614;&#1585;&#1616;&#1617;  &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610;&#1618;&#1548; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618; &#1588;&#1614;&#1585;&#1616;&#1617; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1616; &#1608;&#1614;&#1588;&#1616;&#1585;&#1618;&#1603;&#1616;&#1607;&#1616;&#1548; &#1608;&#1614;&#1571;&#1614;&#1606;&#1618; &#1571;&#1614;&#1602;&#1618;&#1578;&#1614;&#1585;&#1616;&#1601;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609;  &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610;&#1618; &#1587;&#1615;&#1608;&#1618;&#1569;&#1611;&#1575; &#1571;&#1614;&#1608;&#1618; &#1571;&#1614;&#1580;&#1615;&#1585;&#1617;&#1615;&#1607;&#1615; &#1573;&#1616;&#1604;&#1614;&#1609; &#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1613;</span><span dir="ltr"> </span><span dir="ltr"> </span>.<br />
		&ldquo;Ya Allah Yang Mahamengetahui yang  ghaib dan yang nyata, wahai Rabb Pencipta langit dan bumi, Rabb atas segala  sesuatu dan Yang Merajainya. Aku bersaksi bahwa tidak ada Ilah (yang berhak  diibadahi) kecuali Engkau. Aku berlindung ke&shy;pada-Mu dari kejahatan diriku,  syaitan dan sekutu&shy;nya, (aku berlindung kepada-Mu) dari berbuat kejelekan atas  diriku atau mendorong seorang muslim kepadanya.&rdquo; (<strong>Dibaca pagi dan sore 1x) </strong>[10]</p>
		<p><br />
		  <strong>Membaca (Dibaca Pagi dan Sore 3x)</strong> <br />
		  <span dir="rtl" class="arab">&#1576;&#1616;&#1587;&#1618;&#1605;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; &#1604;&#1575;&#1614; &#1610;&#1614;&#1590;&#1615;&#1585;&#1617;&#1615; &#1605;&#1614;&#1593;&#1614;  &#1575;&#1587;&#1618;&#1605;&#1616;&#1607;&#1616; &#1588;&#1614;&#1610;&#1618;&#1569;&#1612; &#1601;&#1616;&#1610; &#1575;&#1618;&#1604;&#1571;&#1614;&#1585;&#1618;&#1590;&#1616; &#1608;&#1614;&#1604;&#1575;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1614;&#1575;&#1569;&#1616; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1587;&#1617;&#1614;&#1605;&#1616;&#1610;&#1618;&#1593;&#1615; &#1575;&#1604;&#1618;&#1593;&#1614;&#1604;&#1616;&#1610;&#1618;&#1605;&#1615;</span> <br />
		&ldquo;Dengan Nama Allah yang tidak ada  bahaya atas Nama-Nya sesuatu di bumi dan tidak pula dilangit. Dia-lah Yang  Mahamendengar dan Mahamengetahui.&rdquo; <strong>(Dibaca pagi dan sore 3x)</strong> [11]</p>
		<p><br />
		  <strong>Membaca (Dibaca Pagi dan Sore 3x)</strong> <br />
		  <span dir="rtl" class="arab">&#1585;&#1614;&#1590;&#1616;&#1610;&#1618;&#1578;&#1615; &#1576;&#1616;&#1575;&#1604;&#1604;&#1607;&#1616; &#1585;&#1614;&#1576;&#1617;&#1611;&#1575;&#1548;  &#1608;&#1614;&#1576;&#1616;&#1575;&#1618;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1583;&#1616;&#1610;&#1618;&#1606;&#1611;&#1575;&#1548; &#1608;&#1614;&#1576;&#1616;&#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1613; &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614;  &#1606;&#1614;&#1576;&#1616;&#1610;&#1617;&#1611;&#1575;</span> <br />
		&ldquo;Aku rela (ridha) Allah sebagai  Rabb-ku (untuk&shy;ku dan orang lain), Islam sebagai agamaku dan Muhammad <span dir="rtl" class="arab">&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</span><span dir="ltr"> </span><span dir="ltr"> </span> sebagai Nabiku  (yang diutus oleh Allah).&rdquo; <strong>(Dibaca pagi dan sore 3x)</strong> [12]</p>
		<p><br />
		  <strong>Membaca (Dibaca Pagi dan Sore 1x)</strong> <br />
		  <span dir="rtl" class="arab">&#1610;&#1614;&#1575; &#1581;&#1614;&#1610;&#1617;&#1615; &#1610;&#1614;&#1575; &#1602;&#1614;&#1610;&#1617;&#1615;&#1608;&#1618;&#1605;&#1615; &#1576;&#1616;&#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1616;&#1603;&#1614;  &#1571;&#1614;&#1587;&#1618;&#1578;&#1614;&#1594;&#1616;&#1610;&#1618;&#1579;&#1615;&#1548; &#1571;&#1614;&#1589;&#1618;&#1604;&#1616;&#1581;&#1618; &#1604;&#1616;&#1610;&#1618; &#1588;&#1614;&#1571;&#1618;&#1606;&#1616;&#1610;&#1618; &#1603;&#1615;&#1604;&#1617;&#1614;&#1607;&#1615; &#1608;&#1614;&#1604;&#1575;&#1614; &#1578;&#1614;&#1603;&#1616;&#1604;&#1618;&#1606;&#1616;&#1610;&#1618; &#1573;&#1616;&#1604;&#1614;&#1609; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610;&#1618;  &#1591;&#1614;&#1585;&#1618;&#1601;&#1614;&#1577;&#1614; &#1593;&#1614;&#1610;&#1618;&#1606;&#1613;</span><span dir="ltr"> </span><span dir="ltr"> </span>.<br />
		&ldquo;Wahai Rabb Yang Mahahidup, Wahai  Rabb Yang berdiri sendiri (tidak butuh segala sesuatu) dengan rahmat-Mu aku  meminta pertolongan, perbaikilah segala urusanku dan jangan diserahkan kepadaku  meski sekejap mata sekali pun (tanpa mendapat pertolongan dari-Mu).&rdquo; <strong>(Dibaca  pagi dan sore 1x)</strong> [13]</p>
		<p><br />
		  <strong>Membaca (Dibaca Pagi 1x)</strong> <br />
		  <span dir="rtl" class="arab">&#1571;&#1614;&#1589;&#1618;&#1576;&#1614;&#1581;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1601;&#1616;&#1591;&#1618;&#1585;&#1614;&#1577;&#1616;  &#1575;&#1618;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1608;&#1614;&#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1577;&#1616; &#1575;&#1618;&#1604;&#1573;&#1616;&#1582;&#1618;&#1604;&#1575;&#1614;&#1589;&#1616;&#1548; &#1608;&#1614;&#1593;&#1614;&#1604;&#1614;&#1609; &#1583;&#1616;&#1610;&#1618;&#1606;&#1616; &#1606;&#1614;&#1576;&#1616;&#1610;&#1616;&#1617;&#1606;&#1614;&#1575; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1613;  &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614;&#1548; &#1608;&#1614;&#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1616;&#1604;&#1617;&#1614;&#1577;&#1616; &#1571;&#1614;&#1576;&#1616;&#1610;&#1618;&#1606;&#1614;&#1575; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1618;&#1605;&#1614;&#1548;  &#1581;&#1614;&#1606;&#1616;&#1610;&#1618;&#1601;&#1611;&#1575; &#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1611;&#1575; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1616;&#1610;&#1618;&#1606;&#1614;</span><span dir="ltr"> </span><span dir="ltr"> </span>..<br />
		&ldquo;Di waktu pagi kami berada diatas  fitrah agama Islam, kalimat ikhlas, agama Nabi kami Muham&shy;mad<span dir="rtl" class="arab">&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</span><span dir="ltr"> </span><span dir="ltr"> </span> dan agama ayah  kami, Ibrahim, yang ber&shy;diri di atas jalan yang lurus, muslim dan tidak ter&shy;golong  orang-orang musyrik.&rdquo; <strong>(Dibaca pagi 1x)</strong>&nbsp;[14]</p>
		<p><br />
		  <strong>Membaca (Dibaca Sore 1x)&nbsp;</strong> <br />
		  <strong>Dan ketika sore</strong>, Rasulullah <span dir="rtl" class="arab">&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</span><span dir="ltr"> </span><span dir="ltr"> </span> membaca:<br />
		  <span dir="rtl" class="arab">&#1571;&#1614;&#1605;&#1618;&#1587;&#1614;&#1610;&#1618;&#1606;&#1614;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609; &#1601;&#1616;&#1591;&#1618;&#1585;&#1614;&#1577;&#1616;  &#1575;&#1618;&#1604;&#1573;&#1616;&#1587;&#1618;&#1604;&#1575;&#1614;&#1605;&#1616; &#1608;&#1614;&#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1577;&#1616; &#1575;&#1618;&#1604;&#1573;&#1616;&#1582;&#1618;&#1604;&#1575;&#1614;&#1589;&#1616;&#1548; &#1608;&#1614;&#1593;&#1614;&#1604;&#1614;&#1609; &#1583;&#1616;&#1610;&#1618;&#1606;&#1616; &#1606;&#1614;&#1576;&#1616;&#1610;&#1616;&#1617;&#1606;&#1614;&#1575; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1613;  &#1589;&#1614;&#1604;&#1617;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607;&#1615; &#1593;&#1614;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1608;&#1614;&#1587;&#1614;&#1604;&#1617;&#1614;&#1605;&#1614;&#1548; &#1608;&#1614;&#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1616;&#1604;&#1617;&#1614;&#1577;&#1616; &#1571;&#1614;&#1576;&#1616;&#1610;&#1618;&#1606;&#1614;&#1575; &#1573;&#1616;&#1576;&#1618;&#1585;&#1614;&#1575;&#1607;&#1616;&#1610;&#1618;&#1605;&#1614;&#1548;  &#1581;&#1614;&#1606;&#1616;&#1610;&#1618;&#1601;&#1611;&#1575; &#1605;&#1615;&#1587;&#1618;&#1604;&#1616;&#1605;&#1611;&#1575; &#1608;&#1614;&#1605;&#1614;&#1575; &#1603;&#1614;&#1575;&#1606;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1605;&#1615;&#1588;&#1618;&#1585;&#1616;&#1603;&#1616;&#1610;&#1618;&#1606;&#1614;</span><span dir="ltr"> </span><span dir="ltr"> </span>.<br />
		&ldquo;Di waktu sore kami berada diatas  fitrah agama Islam, kalimat ikhlas, agama Nabi kita Muhammad <span dir="rtl" class="arab">&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</span><span dir="ltr"> </span><span dir="ltr"> </span> dan agama ayah  kami, Ibrahim, yang berdiri di atas jalan yang lurus, muslim dan tidak  tergolong orang-orang yang musyrik.&rdquo; <strong>(Dibaca sore 1x)</strong></p>
		<p><br />
		  <strong>Membaca (Dibaca setiap hari 10x atau  1x)</strong> <br />
		  <span dir="rtl" class="arab">&#1604;&#1575;&#1614; &#1573;&#1616;&#1604;&#1614;&#1600;&#1607;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1608;&#1614;&#1581;&#1618;&#1583;&#1614;&#1607;&#1615;  &#1604;&#1575;&#1614; &#1588;&#1614;&#1585;&#1616;&#1610;&#1618;&#1603;&#1614; &#1604;&#1614;&#1607;&#1615;&#1548; &#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1615; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1616;&#1617; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613;  &#1602;&#1614;&#1583;&#1616;&#1610;&#1618;&#1585;&#1615;</span><span dir="ltr"> </span><span dir="ltr"> </span>.<br />
		&ldquo;Tidak ada Ilah (yang berhak  diibadahi dengan benar) selain Allah Yang Maha Esa, tidak ada sekutu bagi-Nya.  Bagi-Nya kerajaan dan bagi-Nya segala puji. Dan Dia Mahakuasa atas segala  sesuatu.&rdquo; <strong>(Di&shy;baca 10x </strong>[15]<strong> atau dibaca 1x)</strong> [16]</p>
		<p><br />
		  <strong>Membaca (Dibaca setiap hari 100x)</strong> <br />
		  <span dir="rtl" class="arab">&#1604;&#1575;&#1614; &#1573;&#1616;&#1604;&#1614;&#1600;&#1607;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1608;&#1614;&#1581;&#1618;&#1583;&#1614;&#1607;&#1615;  &#1604;&#1575;&#1614; &#1588;&#1614;&#1585;&#1616;&#1610;&#1618;&#1603;&#1614; &#1604;&#1614;&#1607;&#1615;&#1548; &#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1605;&#1615;&#1604;&#1618;&#1603;&#1615; &#1608;&#1614;&#1604;&#1614;&#1607;&#1615; &#1575;&#1604;&#1618;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615; &#1608;&#1614;&#1607;&#1615;&#1608;&#1614; &#1593;&#1614;&#1604;&#1614;&#1609; &#1603;&#1615;&#1604;&#1616;&#1617; &#1588;&#1614;&#1610;&#1618;&#1569;&#1613;  &#1602;&#1614;&#1583;&#1616;&#1610;&#1618;&#1585;&#1615;</span><span dir="ltr"> </span><span dir="ltr"> </span>.<br />
		&ldquo;Tidak ada Ilah (yang berhak  diibadahi dengan benar) selain Allah Yang Maha Esa, tidak ada sekutu bagi-Nya.  Bagi-Nya kerajaan dan bagi-Nya segala puji. Dan Dia Maha kuasa atas segala  sesuatu.&rdquo; <strong>(Di&shy;baca setiap hari 100x)</strong> [17]</p>
		<p><br />
		  <strong>Membaca (Dibaca Pagi 3x)</strong> <br />
		  <span dir="rtl" class="arab">&#1587;&#1615;&#1576;&#1618;&#1581;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616; &#1608;&#1614;&#1576;&#1616;&#1581;&#1614;&#1605;&#1618;&#1583;&#1616;&#1607;&#1616;: &#1593;&#1614;&#1583;&#1614;&#1583;&#1614;  &#1582;&#1614;&#1604;&#1618;&#1602;&#1616;&#1607;&#1616;&#1548; &#1608;&#1614;&#1585;&#1616;&#1590;&#1614;&#1575; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1607;&#1616;&#1548; &#1608;&#1614;&#1586;&#1616;&#1606;&#1614;&#1577;&#1614; &#1593;&#1614;&#1585;&#1618;&#1588;&#1616;&#1607;&#1616; &#1608;&#1614;&#1605;&#1616;&#1583;&#1614;&#1575;&#1583;&#1614; &#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1575;&#1578;&#1616;&#1607;&#1616;</span> <br />
		&ldquo;Mahasuci Allah, aku memuji-Nya  sebanyak bi&shy;langan makhluk-Nya, Mahasuci Allah sesuai ke-ridhaan-Nya, Mahasuci  seberat timbangan &lsquo;Arsy-Nya, dan Mahasuci sebanyak tinta (yang menulis)  kalimat-Nya.&rdquo; <strong>(Dibaca pagi 3x)</strong> [18]</p>
		<p><br />
		  <strong>Membaca (Dibaca Pagi 1x)</strong> <br />
		  <span dir="rtl" class="arab">&#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1573;&#1616;&#1606;&#1616;&#1617;&#1610;&#1618; &#1571;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1603;&#1614;  &#1593;&#1616;&#1604;&#1618;&#1605;&#1611;&#1575; &#1606;&#1614;&#1575;&#1601;&#1616;&#1593;&#1611;&#1575;&#1548; &#1608;&#1614;&#1585;&#1616;&#1586;&#1618;&#1602;&#1611;&#1575; &#1591;&#1614;&#1610;&#1616;&#1617;&#1576;&#1611;&#1575;&#1548; &#1608;&#1614;&#1593;&#1614;&#1605;&#1614;&#1604;&#1575;&#1611; &#1605;&#1615;&#1578;&#1614;&#1602;&#1614;&#1576;&#1617;&#1614;&#1604;&#1575;&#1611;</span> <br />
		&ldquo;Ya Allah, sesungguhnya aku meminta  kepada-Mu ilmu yang bermanfaat, rizki yang halal, dan amalan yang diterima.&rdquo; <strong>(Dibaca  pagi 1x)</strong> [19]</p>
		<p><br />
		  <strong>Membaca (Dibaca Pagi dan Sore 100x)</strong> <br />
		  <span dir="rtl" class="arab">&#1587;&#1615;&#1576;&#1618;&#1581;&#1614;&#1575;&#1606;&#1614; &#1575;&#1604;&#1604;&#1607;&#1616; &#1608;&#1614;&#1576;&#1616;&#1581;&#1614;&#1605;&#1618;&#1583;&#1616;&#1607;&#1616;</span> <br />
		&ldquo;Mahasuci Allah, aku memuji-Nya.&rdquo; <strong>(Dibaca  pagi dan sore 100x) </strong>[20]</p>
		<p><br />
		  <strong>Membaca (Dibaca setiap hari 100x)</strong> <br />
		  <span dir="rtl" class="arab">&#1571;&#1614;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1615; &#1575;&#1604;&#1604;&#1607;&#1614; &#1608;&#1614;&#1571;&#1614;&#1578;&#1615;&#1608;&#1618;&#1576;&#1615;  &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;</span> <br />
		&ldquo;Aku memohon ampunan kepada Allah  dan ber&shy;taubat kepada-Nya.&rdquo; <strong>(Dibaca setiap hari 100x)</strong> [21]</p>
		<p><br />
		  <strong>Membaca (Dibaca Sore 3x)</strong> <br />
		  <span dir="rtl" class="arab">&#1571;&#1614;&#1593;&#1615;&#1608;&#1618;&#1584;&#1615; &#1576;&#1616;&#1603;&#1614;&#1604;&#1616;&#1605;&#1614;&#1575;&#1578;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616;  &#1575;&#1604;&#1578;&#1617;&#1614;&#1575;&#1605;&#1617;&#1614;&#1575;&#1578;&#1616; &#1605;&#1616;&#1606;&#1618; &#1588;&#1614;&#1585;&#1617;&#1616; &#1605;&#1614;&#1575; &#1582;&#1614;&#1604;&#1614;&#1602;&#1614;</span> <br />
		&ldquo;Aku berlindung dengan  kalimat-kalimat Allah yang sempurna, dari kejahatan sesuatu yang  diciptakan-Nya.&rdquo; <strong>(Dibaca sore 3x)</strong> [22]<strong>&nbsp;</strong></p>
		<p><br />
		  <strong>Membaca Shalawat (Dibaca Pagi dan  Sore 10x)</strong> <br />
		  <span dir="rtl" class="arab">&#1575;&#1614;&#1604;&#1604;&#1614;&#1617;&#1607;&#1615;&#1605;&#1614;&#1617; &#1589;&#1614;&#1604;&#1616;&#1617; &#1608;&#1614;&#1587;&#1614;&#1604;&#1616;&#1617;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609;  &#1606;&#1614;&#1576;&#1616;&#1610;&#1616;&#1617;&#1606;&#1614;&#1575; &#1605;&#1615;&#1581;&#1614;&#1605;&#1614;&#1617;&#1583;&#1613;</span> <br />
		&ldquo;Ya Allah, limpahkanlah shalawat dan  salam kepada Nabi kami Muhammad.&rdquo; <strong>(Dibaca pagi dan sore 10 x)</strong>[23] <strong>(*)</strong></p>
	</div>
	<div>
		<p>Catatan kaki:</p>
	</div>
	<div>
	<table>
		<tr>
			<td valign="top"><strong>[1]</strong></td>
			<td>Nabi <span dir="rtl" class="arab">&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</span><span dir="ltr"> </span><span dir="ltr"> </span> bersabda: &ldquo;Barangsiapa yang membaca ayat ini ketika pagi hari,  maka ia dijaga dari (gangguan) jin hingga sore hari. Dan barangsiapa  mengucapkannya ketika sore hari, maka ia dijaga dari (gangguan) jin hingga pagi  hari.&rdquo; (HR. Al-Hakim 1/562, Shahiihat-TarghiibwatTarhiib 1/418 no. 662,  shahih).</td>
	  	</tr>
		<tr>
			<td valign="top"><strong>[2]</strong></td>
			<td>HR. Abu Dawud no. 5082, an-Nasa-i  VIII/250 dan at-Tirmidzi no. 3575, Ahmad V/312, Shahiihat-Tirmidzi no. 2829,  TuhfatulAhwadzi no. 3646, Shahiihat-TarghiibwatTarhiib 1/411 no. 649,  hasanshahih</td>
		</tr>
	  	<tr>
			<td valign="top"><strong>[3]</strong></td>
			<td>Ibid.</td>
		</tr>
		<tr>
			<td valign="top"><strong>[4]</strong></td>
			<td>&ldquo;Barangsiapa membaca tiga surat  tersebut setiap pagi dan sore hari, maka (tiga surat tersebut) cukup baginya  dari segala sesuatu&rdquo;. At-Tirmizi berkata &ldquo;Hadits ini hasanshahih&rdquo; HR. Abu Dawud  no. 5082, an-Nasa-i VIII/250 dan at-Tirmidzi no. 3575, Ahmad V/312,  Shahiihat-Tirmidzi no. 2829, TuhfatulAhwadzi no. 3646,  Shahiihat-TarghiibwatTarhiib 1/411 no. 649, hasanshahih</td>
		</tr>
		<tr>
			<td valign="top"><strong>[5]</strong></td>
			<td>HR. Muslim IV/2088 no. 2723, Abu Dawud  no. 5071, at-Tirmidzi 3390, shahih</td>
		</tr>
		<tr>
			<td valign="top"><strong>[6]</strong></td>
			<td>HR. Al-Bukhari dalam  al-AdabulMufrad, lafazh ini ada&shy;lahlafazhal-Bukhari, at-Tirmidzi no. 3391, Abu  Dawud no. 5068, Ahmad 11/354, Ibnu Majah no. 3868, Shahiihal-AdabilMufrad no.  911, shahih. Lihat pula Silsilah al-Ahaadiitsash-Shahiihah no. 262.</td>
		</tr>
		<tr>
			<td valign="top"><strong>[7]</strong></td>
			<td>&ldquo;Barangsiapa membacanya dengan  yakin di waktu pagi lalu ia meninggal sebelum masuk waktu sore, maka ia ter&shy;masuk  ahli Surga. Dan barangsiapa membacanya dengan yakin di waktu sore lalu ia  meninggal sebelum masuk waktu pagi, maka ia termasuk ahli Surga.&rdquo; (HR.  Al-Bukhari no. 6306, 6323, Ahmad IV/122-125, an-Nasa-i VIII/279-280)</td>
		</tr>  
		<tr>
			<td valign="top"><strong>[8]</strong></td>
			<td>HR. Al-Bukhari dalam  Shahiibal-AdabilMufrad no. 539, Abu Dawud no. 5090, Ahmad V/42, hasan</td>
		</tr>
		<tr>
			<td valign="top"><strong>[9]</strong></td>
			<td>HR. Al-Bukhari dalam  al-AdabulMufrad, Abu Dawud no. 5074, Ibnu Majah no. 3871, al-Hakim 1/517-518,  Shahiihal-AdabulMufrad no. 912, shahih</td>
		</tr>
		<tr>
			<td valign="top"><strong>[10]</strong></td><td>Nabi <span dir="rtl" class="arab">&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; </span>bersabda kepada Abu Bakar  ash-Shiddiq<span dir="rtl" class="arab">&#1585;&#1590;&#1610;  &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;</span><span dir="ltr"> </span><span dir="ltr"> </span> &ldquo;Ucapkanlah pagi dan petang dan  apabila engkau hendak tidur.&rdquo; HR. At-Tirmidzi no. 3392 dan Abu Dawud no. 5067,  lihat Shahiihat-Tirmidzi no. 2071, Shahiihal-AdabilMufrad no. 914, shahih.  Lihat Silsilah al-Ahaadiitsash-Shahiihah no. 2753</td>
		</tr>
		<tr>
			<td valign="top"><strong>[11]</strong></td>
			<td>&ldquo;Barangsiapa membacanya sebanyak  tiga kali ketika pagi dan sore hari, maka tidak ada sesuatu pun yang mem&shy;bahayakan  dirinya.&rdquo; HR. At-Tirmidzi no. 3388, Abu Dawud no. 5088, Ahmad no. 446 dan 476,  Tahqiq Ahmad Syakir dan Ibnu Majah no. 3869, lihat ShahiihIbniMajah no. 3120,  al-Hakim 1/513, Shahiihal-AdabilMufrad no. 513, Shahiihat-TarghiibwatTarhiib  1/413 no. 655, sanad-nyashahih.</td>
		</tr>
		<tr>
			<td valign="top"><strong>[12]</strong></td>
			<td>&ldquo;Barangsiapa membacanya sebanyak  tiga kali ketika pagi dan sore, maka Allah memberikan keridhaan-Nyakepada&shy;nya  pada hari Kiamat.&rdquo; HR. Ahmad IV/337, Abu Dawud no. 5072, at-Tirmidzi no. 3389,  Ibnu Majah no. 3870, an-Nasa-i dalam &lsquo;AmalulYaumwalLailah no. 4 dan IbnusSunni  no. 68, Shahiihat-TarghiibwatTarhiib 1/415 no. 657, dishahihkan oleh Imam  al-Hakim dalam al-Mustadrak 1/518 dan disetujui oleh Imam adz-Dzahabi, hasan.  Lihat juga Shahiihal-WaabilishShayyib hal. 170, ZaadulMa&rsquo;aad II/372, Silsilah  al-Ahaadiitsash-Shahiihah no. 2686.</td>
		</tr>
		<tr>
			<td valign="top"><strong>[13]</strong></td>
			<td>HR. An-Nasa-i, al-Bazzar dan  al-Hakim 1/545, lihat Shahiihat-TarghiibwatTarhiib 1/AV7 no. 661, hasan</td>
		</tr>
		<tr>
			<td valign="top"><strong>[14]</strong></td>
			<td>HR. Ahmad III/406, 407, V/123,  ad-Darimi II/292 dan IbnusSunni dalam AmalulYaum wol Lailah no. 34,  MisykaatulMashaabiih no. 2415, Shahiihal-Jaami&rsquo;ishShaghiir no. 4674, shahih</td>
		</tr>
		<tr>
			<td valign="top"><strong>[15]</strong></td>
			<td>HR. Muslim no. 2693, Ahmad V/420,  Silsilah al-Ahaadiitsash-Shahiihah no. 113 dan 114,  Shahiihat-TarghiibwatTarhiib 1/416 no. 660, shahih.</td>
		</tr>
		<tr>
			<td valign="top"><strong>[16]</strong></td>
			<td>HR. Abu Dawud no. 5077, Ibnu Majah  no. 3867, ShahiihJaami&rsquo;ishShaghiir no. 6418, MisykaatulMashaabiih no. 2395,  Shahiihat-Targhiib 1/414 no. 656, shahih.</td>
		</tr>
		<tr>
			<td valign="top"><strong>[17]</strong></td>
			<td>&ldquo;Barangsiapa membacanya sebanyak  100x dalam sehari, maka baginya (pahala) seperti memerdekakan sepuluh budak,  ditulis seratus kebaikan, dihapus darinya seratus keburukan, baginya  perlindungan dari syaitan pada hari itu hingga sore hari. Tidaklah seseorang  itu dapat men&shy;datangkan yang lebih baik dari apa yang dibawanya ke&shy;cuali ia  melakukan lebih banyak lagi dari itu.&rdquo; HR. Al-Bukhari no. 3293 dan 6403, Muslim  IV/2071 no. 2691 (28), at-Tirmidzi no. 3468, Ibnu Majah no. 3798, dari Sahabat  Abu Hurairah<span dir="rtl" class="arab">&#1585;&#1590;&#1610;  &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;</span><span dir="ltr"> </span><span dir="ltr"> </span>. Penjelasan: Dalam riwayat an-Nasa-i  (&lsquo;AmalulYaumwalLailah no. 580) dan IbnusSunni no. 75 dari &lsquo;Amr bin Syu&rsquo;aib dari  ayahnya dari kakeknya lafazhnya: &ldquo;Barangsiapa membaca 100x pada pagi hari dan  100x pada sore Hari.&rdquo;&hellip; Jadi, dzikir ini dibaca 100x diwaktu pagi dan 100x  diwaktu sore. Lihat Silsilah al-Ahaadiitsash-Shahiihah no. 2762</td>
		</tr>
		<tr>
			<td valign="top"><strong>[18]</strong></td>
			<td>HR. Muslim no. 2726. Syarah Muslim  XVII/44.</td>
		</tr>
		<tr>
			<td valign="top"><strong>[19]</strong></td>
			<td>HR. Ibnu Majah no. 925,  ShahiibIbniMajah 1/152 no. 753 dan IbnusSunni dalam &lsquo;AmalulYaumwalLailah,  shahih.</td>
		 </tr>
		 <tr>
		 	<td valign="top"><strong>[20]</strong></td>
		  	<td>HR. Muslim no. 2691 dan no. 2692,  Syarak Muslim XVTV 17-18, Shahiihat-TarghiibwatTarhiib 1/413 no. 653. Jumlah  yang terbanyak dari dzikir-dzikir Nabi adalah seratus diwaktu pagi dan seratus  diwaktu sore. Adapun riwayat yang menyebutkan sampai seribu adalah munkar,  karena haditsnyadha&rsquo;if. (Silsilah al-Ahaadiitsadh-Dha-&rsquo;iifah no. 5296).</td>
		 </tr>
		 <tr>
		 	<td valign="top"><strong>[21]</strong></td>
			<td>HR. Al-Bukhari/ Fat-hulBaari XI/101  dan Muslim no.2702<br />
		  <span dir="rtl" class="arab">&#1593;&#1614;&#1606;&#1616;  &#1575;&#1576;&#1618;&#1606;&#1616; &#1593;&#1615;&#1605;&#1614;&#1585;&#1614; &#1602;&#1614;&#1575;&#1604;&#1614;:&#1602;&#1614;&#1575;&#1604;&#1614; &#1585;&#1614;&#1587;&#1615;&#1608; &#1604;&#1615; &#1575;&#1604;&#1604;&#1607;&#1616; &#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605; :  &#1610;&#1614;&#1575;&#1575;&#1614;&#1610;&#1615;&#1617;&#1607;&#1614;&#1575;&#1575;&#1604;&#1606;&#1614;&#1617;&#1587;&#1615;&#1548; &#1578;&#1615;&#1608;&#1576;&#1615;&#1608;&#1575;&#1573;&#1616;&#1604;&#1614;&#1610;&#1618; &#1575;&#1604;&#1604;&#1607;&#1616;</span><span dir="ltr"> </span><span dir="ltr"> </span>. <span dir="rtl" class="arab">&#1601;&#1614;&#1573;&#1616;&#1606;&#1616;&#1617;&#1610;&#1618;  &#1575;&#1614;&#1578;&#1615;&#1608;&#1576;&#1615; &#1601;&#1616;&#1610;&#1618; &#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1605;&#1616; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616; &#1605;&#1616;&#1575;&#1606;&#1614;&#1577;&#1611; &#1605;&#1614;&#1585;&#1614;&#1617;&#1577;&#1613;</span> <br />
		  Dari Ibnu &lsquo;Umar ia berkata:  &ldquo;Rasulullah <span dir="rtl" class="arab">&#1589;&#1604;&#1610;  &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</span>ber&shy;sabda:  &lsquo;Wahai manusia, bertaubatlah kalian kepada Allah, sesungguhnya aku bertaubat  dalam sehari seratus kali.&rsquo;&rdquo; HR. Muslim no. 2702 (42).<br />
		  Dalam riwayat lain dari  Agharral-Muzani, Rasulullah <span dir="rtl" class="arab">&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</span><span dir="ltr"> </span><span dir="ltr"> </span> bersabda:<br />
		  [<span dir="rtl" class="arab">&#1573;&#1616;&#1606;&#1614;&#1617;&#1607;&#1615; &#1604;&#1614;&#1610;&#1615;&#1594;&#1614;&#1575;&#1606;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1602;&#1614;&#1604;&#1618;&#1576;&#1616;&#1610;&#1618;  &#1608;&#1614;&#1573;&#1616;&#1606;&#1616;&#1617;&#1610;&#1618; &#1604;&#1571;&#1614;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1615; &#1575;&#1604;&#1604;&#1607;&#1614; &#1601;&#1616;&#1610; &#1575;&#1604;&#1618;&#1610;&#1614;&#1608;&#1618;&#1605;&#1616; &#1605;&#1616;&#1575;&#1574;&#1614;&#1577;&#1614; &#1605;&#1614;&#1585;&#1614;&#1617;&#1577;&#1613;</span><span dir="ltr"> </span><span dir="ltr"> </span>]<br />
		&ldquo;Sesungguhnya hatiku lupa padahal se&shy;sungguhnya  aku istigfar (minta ampun) kepada Allah dalam sehari seratus kali.&rdquo; (HR. Muslim  no. 2702 (41)<br />
		Nabi <span dir="rtl" class="arab">&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</span><span dir="ltr"> </span><span dir="ltr"> </span> bersabda: &ldquo;Barangsiapa yang mengucapkan:<br />
		<span dir="rtl" class="arab">&#1571;&#1614;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1615;  &#1575;&#1604;&#1604;&#1607;&#1614; &#1575;&#1604;&#1618;&#1593;&#1614;&#1592;&#1616;&#1610;&#1618;&#1605;&#1614; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1618; &#1604;&#1575;&#1614; &#1573;&#1616;&#1604;&#1614;&#1600;&#1607;&#1614; &#1573;&#1616;&#1604;&#1575;&#1614;&#1617; &#1607;&#1615;&#1608;&#1614; &#1575;&#1604;&#1618;&#1581;&#1614;&#1610;&#1615;&#1617; &#1575;&#1604;&#1618;&#1602;&#1614;&#1610;&#1615;&#1617;&#1608;&#1618;&#1605;&#1615;  &#1608;&#1614;&#1571;&#1614;&#1578;&#1615;&#1608;&#1618;&#1576;&#1615; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;</span> <br />
		&lsquo;Aku memohon ampunan kepada Allah  Yang Maha Agung, Yang tidak ada Ilah (yang berhak diibadahi) kecuali Dia, Yang  Maha hidup lagi Mahaberdiri sendiri dan aku ber&shy;taubat kepada-Nya.&rsquo;Maka Allah akan mengampuni dosanya  meskipun ia pernah lari dari medan perang.&rdquo; HR. Abu Dawud no. 1517, at-Tirmidzi  no. 3577 dan al-Hakim I/511. Lihat Shahiihat-Tirmidzi III/282.Ayat yang menganjurkan  istighfar dan taubat di antara&shy;nya: (QS. Huud: 3), (QS. An-Nuur: 31), (QS.  At-Tahriim: 8) dan lain-lain.</td>
		</tr>
		<tr>
			<td valign="top"><strong>[22]</strong></td>
			<td>HR. Ahmad 11/290,  an-Nasa-i dalam &lsquo;AmalulYaumwalLailah no. 590, Shahiihat-TarghiibwatTarhiib  1/412 no. 652, Shahiihal-Jaami &lsquo;ishShaghiir no. 6427</td>
		</tr>
		<tr>
			<td valign="top"><strong>[23]</strong></td>
			<td>Dari Abu Darda&rsquo;, Nabi shallallahu  &lsquo;alaihiwasallam bersabda, &ldquo;Barangsiapabershalawat untukku sepuluh kali di pagi  dan sore hari, maka ia akan mendapatkan syafa&rsquo;atku di hari kiamat nanti.&rdquo;&nbsp;  (HR. Thobroni melalui dua isnad, keduanya jayyid. Lihat Majma&rsquo; AzZawaid  (10/120) dan ShahihAtTarghibwaAtTarhib (1/273, no. 656)) </p></td>
		</tr>
	</table>
	</div>
</div>
</body>
</html>
