<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=0" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<link rel="stylesheet" type="text/css" href="style.css" />
<script type="text/javascript" src="jquery.min.js"></script>
<script type="text/javascript" >
    $(document).ready(function () {
   // $(".news_accordion h3:last").addClass("active");
    $(".news_accordion h3:first").addClass("noborder");
    $(".news_accordion div").hide();
    $(".news_accordion h3").click(function(){ 
        $(".news_accordion h3").removeClass("active");
        $(this).toggleClass("active");
        $(this).next("div").slideToggle(0).siblings("div:visible").slideUp(250); 
    });
});
</script>
<title>Untitled Document</title>
</head>

<body id="page" style="background-color:rgba(161,216,110,1);">
<div class="wrapper">
<div class="title" align="center">
	<p class="title">Do'a-do'a Harian</p>
</div>
<div class="news_accordion">	
		<h3>1. Do'a Bangun Tidur </h3>
		<div>
		  <p align="left"> <span dir="rtl" class="arab">&#1575;&#1614;&#1604;&#1618;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1618; &#1571;&#1614;&#1581;&#1618;&#1610;&#1614;&#1575;&#1606;&#1614;&#1575; &#1576;&#1614;&#1593;&#1618;&#1583;&#1614; &#1605;&#1614;&#1575;   &#1571;&#1614;&#1605;&#1614;&#1575;&#1578;&#1614;&#1606;&#1614;&#1575; &#1608;&#1614;&#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1607;&#1616;   &#1575;&#1604;&#1606;&#1617;&#1615;&#1588;&#1615;&#1608;&#1618;&#1585;&#1616;</span><br />
		  </p>
			<p align="justify">&ldquo;Segala puji bagi Allah, yang membangunkan kami   setelah ditidurkanNya dan kepadaNya kami dibangitkan.&rdquo; [HR. Al-Bukhari dalam Fathul Baari 11/113, Muslim 4/2083.]</p>
		</div>
	

		<h3>2. Do'a Mengenakan Pakaian</h3>
		<div>
			<p><span dir="rtl" class="arab">&#1575;&#1614;&#1604;&#1618;&#1581;&#1614;&#1605;&#1618;&#1583;&#1615; &#1604;&#1616;&#1604;&#1617;&#1614;&#1607;&#1616; &#1575;&#1604;&#1617;&#1614;&#1584;&#1616;&#1610;&#1618; &#1603;&#1614;&#1587;&#1614;&#1575;&#1606;&#1616;&#1610;&#1618; &#1607;&#1614;&#1584;&#1614;&#1575; (&#1575;&#1604;&#1579;&#1617;&#1614;&#1608;&#1618;&#1576;&#1614;) &#1608;&#1614;&#1585;&#1614;&#1586;&#1614;&#1602;&#1614;&#1606;&#1616;&#1610;&#1618;&#1607;&#1616; &#1605;&#1616;&#1606;&#1618;   &#1594;&#1614;&#1610;&#1618;&#1585;&#1616; &#1581;&#1614;&#1608;&#1618;&#1604;&#1613; &#1605;&#1616;&#1606;&#1617;&#1616;&#1610;&#1618; &#1608;&#1614;&#1604;&#1575;&#1614; &#1602;&#1615;&#1608;&#1617;&#1614;&#1577;&#1613;</span></p>
			<p>&ldquo;Segala puji bagi Allah yang memberi pakaian ini kepadaku sebagai rezeki   daripadaNya tanpa daya dan kekuatan dariku.[HR. Seluruh penyusun kitab Sunan, kecuali An-Nasai, lihat kitab Irwa&rsquo;ul Ghalil   7/47.] </p>
		</div>
		<h3>3. Do'a Masuk WC</h3>
		<div>
			<p><span dir="rtl" class="arab">&#1576;&#1616;&#1587;&#1618;&#1605;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; &#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610;&#1618; &#1571;&#1614;&#1593;&#1615;&#1608;&#1618;&#1584;&#1615; &#1576;&#1616;&#1603;&#1614; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1618;&#1582;&#1615;&#1576;&#1615;&#1579;&#1616; &#1608;&#1614;&#1575;&#1604;&#1618;&#1582;&#1614;&#1576;&#1614;&#1575;&#1574;&#1616;&#1579;&#1616;</span></p>
			<p>&ldquo;Dengan nama Allah. Ya   Allah, sesungguhnya aku berlindung kepadaMu dari godaan setan laki-laki dan   perempuan&rdquo;. [HR. Al-Bukhari 1/45 dan Muslim 1/283. Sedang tambahan bismillaah pada permulaan   hadits, menurut riwayat Said bin Manshur. Lihat Fathul Baari   1/244.]</p>
		</div>
		<h3>4. Do'a Keluar WC</h3>
		<div>
			<p><span dir="rtl" class="arab">&#1594;&#1615;&#1601;&#1618;&#1585;&#1614;&#1575;&#1606;&#1614;&#1603;&#1614;</span></p>
			<p>&ldquo;Aku minta ampun kepadaMu&rdquo;. [HR. Seluruh penyusun kitab Sunan, kecuali An-Nasai yang meriwayatkan dalam   &lsquo;Amalul Yaumi wal Lailah, lihat Takhrij Zaadul Ma&rsquo;aad 2/387.] </p>
		</div>
		<h3>5. Do'a Sebelum Wudhu</h3>
		<div>
			<p><span dir="rtl" class="arab">&#1576;&#1616;&#1587;&#1618;&#1605;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616;</span></p>
			<p>&ldquo;Dengan nama Allah (aku berwudhu). [HR. Abu Dawud, Ibnu Majah dan Ahmad. Lihat Irwa&rsquo;ul Ghalil 1/122.]</p>
		</div>
		<h3>6. Do'a Setelah Wudhu</h3>
		<div>
			<p><span dir="rtl" class="arab">&#1571;&#1614;&#1588;&#1618;&#1607;&#1614;&#1583;&#1615; &#1571;&#1614;&#1606;&#1618; &#1604;&#1575;&#1614; &#1573;&#1616;&#1604;&#1614;&#1600;&#1607;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1575;&#1604;&#1604;&#1607;&#1615; &#1608;&#1614;&#1581;&#1618;&#1583;&#1614;&#1607;&#1615; &#1604;&#1575;&#1614; &#1588;&#1614;&#1585;&#1616;&#1610;&#1618;&#1603;&#1614; &#1604;&#1614;&#1607;&#1615; &#1608;&#1614;&#1571;&#1614;&#1588;&#1618;&#1607;&#1614;&#1583;&#1615;   &#1571;&#1614;&#1606;&#1617;&#1614; &#1605;&#1615;&#1581;&#1614;&#1605;&#1617;&#1614;&#1583;&#1611;&#1575; &#1593;&#1614;&#1576;&#1618;&#1583;&#1615;&#1607;&#1615; &#1608;&#1614;&#1585;&#1614;&#1587;&#1615;&#1608;&#1618;&#1604;&#1615;&#1607;&#1615;</span></p>
			<p>&ldquo;Aku bersaksi, bahwa tiada Tuhan yang haq kecuali Allah, Yang Maha Esa dan tiada   sekutu bagiNya. Aku bersaksi, bahwa Muhammad adalah hamba dan utusanNya&rdquo;.   [HR. Muslim 1/209.]</p>
			<p><span dir="rtl" class="arab">&#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1575;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618;&#1606;&#1616;&#1610;&#1618; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1578;&#1617;&#1614;&#1608;&#1617;&#1614;&#1575;&#1576;&#1616;&#1610;&#1618;&#1606;&#1614; &#1608;&#1614;&#1575;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618;&#1606;&#1616;&#1610;&#1618; &#1605;&#1616;&#1606;&#1614;   &#1575;&#1604;&#1618;&#1605;&#1615;&#1578;&#1614;&#1591;&#1614;&#1607;&#1617;&#1616;&#1585;&#1616;&#1610;&#1618;&#1606;&#1614;</span></p>
			<p>&ldquo;Ya Allah, jadikanlah aku termasuk orang-orang yang bertaubat dan jadikanlah aku   termasuk orang-orang (yang senang) bersuci&rdquo;. [HR. At-Tirmidzi 1/78, dan lihat Shahih At-Tirmidzi 1/18.
			]</p>
			<p><span dir="rtl" class="arab">&#1587;&#1615;&#1576;&#1618;&#1581;&#1614;&#1575;&#1606;&#1614;&#1603;&#1614; &#1575;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1608;&#1614;&#1576;&#1616;&#1581;&#1614;&#1605;&#1618;&#1583;&#1616;&#1603;&#1614;&#1548; &#1571;&#1614;&#1588;&#1618;&#1607;&#1614;&#1583;&#1615; &#1571;&#1614;&#1606;&#1618; &#1604;&#1575;&#1614; &#1573;&#1616;&#1604;&#1614;&#1600;&#1607;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1571;&#1614;&#1606;&#1618;&#1578;&#1614;&#1548;   &#1571;&#1614;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1615;&#1603;&#1614; &#1608;&#1614;&#1571;&#1614;&#1578;&#1615;&#1608;&#1618;&#1576;&#1615; &#1573;&#1616;&#1604;&#1614;&#1610;&#1618;&#1603;&#1614;</span></p>
			<p>&ldquo;Maha Suci Engkau, ya Allah, aku memuji kepadaMu. Aku bersaksi, bahwa tiada   Tuhan yang haq selain Engkau, aku minta ampun dan bertaubat kepadaMu&rdquo;.   [HR. An-Nasai dalam &lsquo;Amalul Yaumi wal Lailah, halaman 173 dan lihat Irwa&rsquo;ul   Ghalil, 1/135 dan 2/94.]</p>
		</div>
		<h3>7. Do'a Keluar Rumah</h3>
		<div>
		<p><span dir="rtl" class="arab">&#1576;&#1616;&#1587;&#1618;&#1605;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616;&#1548; &#1578;&#1614;&#1608;&#1614;&#1603;&#1617;&#1614;&#1604;&#1618;&#1578;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1575;&#1604;&#1604;&#1607;&#1616;&#1548; &#1608;&#1614;&#1604;&#1575;&#1614; &#1581;&#1614;&#1608;&#1618;&#1604;&#1614; &#1608;&#1614;&#1604;&#1575;&#1614; &#1602;&#1615;&#1608;&#1617;&#1614;&#1577;&#1614; &#1573;&#1616;&#1604;&#1575;&#1617;&#1614; &#1576;&#1616;&#1575;&#1604;&#1604;&#1607;&#1616;</span></p>
		<p>&ldquo;Dengan nama Allah (aku keluar). Aku bertawakkal kepadaNya, dan tiada daya dan   upaya kecuali karena pertolongan Allah&rdquo;. [HR. Abu Dawud 4/325, At-Tirmidzi 5/490, dan lihat Shahih At-Tirmidzi 3/151.]</p>
		</div>
		<h3>8. Do'a Masuk Rumah </h3>
		<div>
			<p><span dir="rtl" class="arab">&#1576;&#1616;&#1587;&#1618;&#1605;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; &#1608;&#1614;&#1604;&#1614;&#1580;&#1618;&#1606;&#1614;&#1575;&#1548; &#1608;&#1614;&#1576;&#1616;&#1587;&#1618;&#1605;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; &#1582;&#1614;&#1585;&#1614;&#1580;&#1618;&#1606;&#1614;&#1575;&#1548; &#1608;&#1614;&#1593;&#1614;&#1604;&#1614;&#1609; &#1585;&#1614;&#1576;&#1617;&#1616;&#1606;&#1614;&#1575; &#1578;&#1614;&#1608;&#1614;&#1603;&#1617;&#1614;&#1604;&#1618;&#1606;&#1614;&#1575;&#1548;   &#1579;&#1615;&#1605;&#1617;&#1614; &#1604;&#1616;&#1610;&#1615;&#1587;&#1614;&#1604;&#1617;&#1616;&#1605;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1571;&#1614;&#1607;&#1618;&#1604;&#1616;&#1607;&#1616;</span></p>
			<p>&ldquo;Dengan nama Allah, kami masuk (ke rumah), dengan nama Allah, kami keluar   (darinya) dan kepada Tuhan kami, kami bertawakkal&rdquo;. Kemudian mengucapkan salam   kepada keluarganya. [HR. Abu Dawud 4/325,dan Al-&lsquo;Allamah Ibnu Baaz berpendapat, isnad hadits tersebut   hasan dalam Tuhfatul Akhyar, no. 28. Dalam Kitab Shahih: &ldquo;Apabila seseorang   masuk rumahnya, lalu berdzikir kepada Allah ketika masuk rumah dan makan,   syaitan berkata (kepada teman-temannya), &lsquo;Tiada tempat tinggal dan makanan bagi   kalian (malam ini)&rsquo;.&rdquo; Muslim, no. 2018.]
			</p>
		</div>
		<h3>9. Do'a Pergi ke Masjid</h3>
		<div>
			<p align="left"><span dir="rtl" class="arab">&#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1575;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618; &#1601;&#1616;&#1610;&#1618; &#1602;&#1614;&#1604;&#1618;&#1576;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1608;&#1614;&#1601;&#1616;&#1610;&#1618;   &#1604;&#1616;&#1587;&#1614;&#1575;&#1606;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1608;&#1614;&#1601;&#1616;&#1610;&#1618; &#1587;&#1614;&#1605;&#1618;&#1593;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1608;&#1614;&#1601;&#1616;&#1610;&#1618; &#1576;&#1614;&#1589;&#1614;&#1585;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618;   &#1601;&#1614;&#1608;&#1618;&#1602;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618; &#1578;&#1614;&#1581;&#1618;&#1578;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1608;&#1614;&#1593;&#1614;&#1606;&#1618; &#1610;&#1614;&#1605;&#1616;&#1610;&#1618;&#1606;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1608;&#1614;&#1593;&#1614;&#1606;&#1618;   &#1588;&#1614;&#1605;&#1614;&#1575;&#1604;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618; &#1571;&#1614;&#1605;&#1614;&#1575;&#1605;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1608;&#1614;&#1605;&#1616;&#1606;&#1618; &#1582;&#1614;&#1604;&#1618;&#1601;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1608;&#1614;&#1575;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618;   &#1601;&#1616;&#1610;&#1618; &#1606;&#1614;&#1601;&#1618;&#1587;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1608;&#1614;&#1571;&#1614;&#1593;&#1618;&#1592;&#1616;&#1605;&#1618; &#1604;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1608;&#1614;&#1593;&#1614;&#1592;&#1617;&#1616;&#1605;&#1618; &#1604;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548;   &#1608;&#1614;&#1575;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618; &#1604;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1608;&#1614;&#1575;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618;&#1606;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1571;&#1614;&#1593;&#1618;&#1591;&#1616;&#1606;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548;   &#1608;&#1614;&#1575;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618; &#1601;&#1616;&#1610;&#1618; &#1593;&#1614;&#1589;&#1614;&#1576;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1608;&#1614;&#1601;&#1616;&#1610;&#1618; &#1604;&#1614;&#1581;&#1618;&#1605;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1608;&#1614;&#1601;&#1616;&#1610;&#1618; &#1583;&#1614;&#1605;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548;   &#1608;&#1614;&#1601;&#1616;&#1610;&#1618; &#1588;&#1614;&#1593;&#1618;&#1585;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1608;&#1614;&#1601;&#1616;&#1610;&#1618; &#1576;&#1614;&#1588;&#1614;&#1585;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;. [&#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1575;&#1580;&#1618;&#1593;&#1614;&#1604;&#1618; &#1604;&#1616;&#1610;&#1618;   &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575; &#1601;&#1616;&#1610;&#1618; &#1602;&#1614;&#1576;&#1618;&#1585;&#1616;&#1610;&#1618; &hellip; &#1608;&#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575; &#1601;&#1616;&#1610;&#1618; &#1593;&#1616;&#1592;&#1614;&#1575;&#1605;&#1616;&#1610;&#1618; ] [&#1608;&#1614;&#1586;&#1616;&#1583;&#1618;&#1606;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548;   &#1608;&#1614;&#1586;&#1616;&#1583;&#1618;&#1606;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;&#1548; &#1608;&#1614;&#1586;&#1616;&#1583;&#1618;&#1606;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575;] [&#1608;&#1614;&#1607;&#1614;&#1576;&#1618; &#1604;&#1616;&#1610;&#1618; &#1606;&#1615;&#1608;&#1618;&#1585;&#1611;&#1575; &#1593;&#1614;&#1604;&#1614;&#1609;   &#1606;&#1615;&#1608;&#1618;&#1585;&#1613;]</span><br />
			</p>
			<p align="left">&ldquo;Ya Allah ciptakanlah cahaya di hatiku, cahaya di lidahku, cahaya di   pendengaranku, cahaya di penglihatanku, cahaya dari atasku, cahaya dari bawahku,   cahaya di sebelah kananku, cahaya di sebelah kiriku, cahaya dari depanku, dan   cahaya dari belakangku. Ciptakanlah cahaya dalam diriku, perbesarlah cahaya   untukku, agungkanlah cahaya untukku, berilah cahaya untukku, dan jadikanlah aku   sebagai cahaya. Ya Allah, berilah cahaya kepadaku, ciptakan cahaya pada urat   sarafku, cahaya dalam dagingku, cahaya dalam darahku, cahaya di rambutku, dan   cahaya di kulitku&rdquo; [1] [Ya Allah, ciptakanlah cahaya untukku dalam kuburku &hellip;   dan cahaya dalam tulangku&rdquo;] [2], [&ldquo;Tambahkanlah cahaya untukku, tambahkanlah   cahaya untukku, tambahkanlah cahaya untukku&rdquo;] [3], [&ldquo;dan karuniakanlah bagiku   cahaya di atas cahaya&rdquo;] [4]</p>
			<p align="left">[1] Hal ini   semuanya disebutkan dalam Al-Bukhari 11/116 no.6316, dan Muslim 1/526, 529, 530,   no. 763.<br />
			  [2] HR. At-Tirmidzi no.3419, 5/483.<br />
			  [3] HR. Al-Bukhari dalam   Al-Adab Al-Mufrad, no. 695, hal.258. Al-Albani menyatakan isnadnya shahih, dalam   Shahih Al-Adab Al-Mufrad, no. 536.<br />
			  [4] Disebutkan Ibnu Hajar dalam Fathul   Bari, dengan menisbatkannya kepada Ibnu Abi &lsquo;Ashim dalam kitab Ad-Du&rsquo;a. Lihat   Fathul Bari&nbsp; 11/118. Katanya: &ldquo;Dari berbagai macam riwayat, maka terkumpullah   sebanyak dua puluh lima pekerti&rdquo;.
			</p>
		</div>
		<h3>10. Do'a Masuk Masjid</h3>
		<div>
			<p> <span dir="rtl" class="arab">&#1571;&#1614;&#1593;&#1615;&#1608;&#1618;&#1584;&#1615; &#1576;&#1616;&#1575;&#1604;&#1604;&#1607;&#1616; &#1575;&#1604;&#1618;&#1593;&#1614;&#1592;&#1616;&#1610;&#1618;&#1605;&#1616;&#1548; &#1608;&#1614;&#1576;&#1616;&#1608;&#1614;&#1580;&#1618;&#1607;&#1616;&#1607;&#1616; &#1575;&#1604;&#1618;&#1603;&#1614;&#1585;&#1616;&#1610;&#1618;&#1605;&#1616;&#1548; &#1608;&#1614;&#1587;&#1615;&#1604;&#1618;&#1591;&#1614;&#1575;&#1606;&#1616;&#1607;&#1616;   &#1575;&#1604;&#1618;&#1602;&#1614;&#1583;&#1616;&#1610;&#1618;&#1605;&#1616;&#1548; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1616;&#1610;&#1618;&#1605;&#1616;&#1548; [&#1576;&#1616;&#1587;&#1618;&#1605;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616;&#1548;   &#1608;&#1614;&#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1575;&#1614;&#1577;&#1615;][&#1608;&#1614;&#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1614;&#1605;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1585;&#1614;&#1587;&#1615;&#1608;&#1618;&#1604;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616;] &#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1575;&#1601;&#1618;&#1578;&#1614;&#1581;&#1618; &#1604;&#1616;&#1610;&#1618;   &#1571;&#1614;&#1576;&#1618;&#1608;&#1614;&#1575;&#1576;&#1614; &#1585;&#1614;&#1581;&#1618;&#1605;&#1614;&#1578;&#1616;&#1603;&#1614;</span></p>
			<p>&ldquo;Aku berlindung kepada Allah Yang Maha Agung, dengan wajahNya Yang Mulia dan   kekuasaanNya yang abadi, dari setan yang terkutuk. [5] Dengan nama Allah dan   semoga shalawat [6] dan salam tercurahkan kepada Rasulullah [7] Ya Allah,   bukalah pintu-pintu rahmatMu untukku.&rdquo; [8]</p>
			<p> [5] HR. Abu   Dawud, lihat Shahih Al-Jami  &rsquo; no.4591.<br />
			  [6] HR. Ibnu As-Sunni no.88,   dinyatakan Al-Albani &ldquo;hasan&rdquo;.<br />
			  [7] HR. Abu Dawud, lihat Shahih Al-Jami&rsquo;   1/528.<br />
			  [8] HR. Muslim 1/494. Dalam Sunan Ibnu Majah, dari hadits Fathimah x   &ldquo;Allahummagh fir li dzunubi waftahli abwaba rahmatik&rdquo;, Al-Albani menshahihkannya   karena beberapa shahid. Lihat Shahih Ibnu Majah 1/128-129.</p>
		</div>
	  <h3>11. Do'a Keluar Masjid</h3>
	  <div>
			<p><span dir="rtl" class="arab">&#1576;&#1616;&#1587;&#1618;&#1605;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616; &#1608;&#1614;&#1575;&#1604;&#1589;&#1617;&#1614;&#1604;&#1575;&#1614;&#1577;&#1615; &#1608;&#1614;&#1575;&#1604;&#1587;&#1617;&#1614;&#1604;&#1575;&#1614;&#1605;&#1615; &#1593;&#1614;&#1604;&#1614;&#1609; &#1585;&#1614;&#1587;&#1615;&#1608;&#1618;&#1604;&#1616; &#1575;&#1604;&#1604;&#1607;&#1616;&#1548; &#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1573;&#1616;&#1606;&#1617;&#1616;&#1610;&#1618;   &#1571;&#1614;&#1587;&#1618;&#1571;&#1614;&#1604;&#1615;&#1603;&#1614; &#1605;&#1616;&#1606;&#1618; &#1601;&#1614;&#1590;&#1618;&#1604;&#1616;&#1603;&#1614;&#1548; &#1575;&#1614;&#1604;&#1604;&#1617;&#1614;&#1607;&#1615;&#1605;&#1617;&#1614; &#1575;&#1593;&#1618;&#1589;&#1616;&#1605;&#1618;&#1606;&#1616;&#1610;&#1618; &#1605;&#1616;&#1606;&#1614; &#1575;&#1604;&#1588;&#1617;&#1614;&#1610;&#1618;&#1591;&#1614;&#1575;&#1606;&#1616; &#1575;&#1604;&#1585;&#1617;&#1614;&#1580;&#1616;&#1610;&#1618;&#1605;&#1616;</span></p>
			<p>&ldquo;Dengan nama Allah, semoga sha-lawat dan salam terlimpahkan kepada Rasulullah.   Ya Allah, sesungguhnya aku minta kepadaMu dari karuniaMu. Ya Allah, peliharalah   aku dari godaan setan yang terkutuk&rdquo;. [Tambahan: Allaahumma&rsquo;shimni minasy syai-thaanir rajim, adalah riwayat Ibnu   Majah. Lihat Shahih Ibnu Majah 129.]</p>
	  </div>
</div>
    </div>
</body>
</html>
