<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<link rel="stylesheet" type="text/css" href="style.css" />
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<title>Untitled Document</title>
</head>

<body>
<div>
	<div class="title" align="center">
	 	<p>Hadits Keutamaan Dzikir Pagi Petang</p>
	</div>
	<div>
		<p>Anas bin Malik <span dir="rtl" class="arab">&#1585;&#1590;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1606;&#1607;</span><span dir="ltr"> </span> ia berkata: &ldquo;Rasulullah <span dir="rtl" class="arab">&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607;  &#1608;&#1587;&#1604;&#1605;</span><span dir="ltr"> </span><span dir="ltr"> </span>  bersabda: &lsquo;Aku duduk bersama orang-orang yang berdzikir kepada  Allah dari mulai shalat Shubuh sampai terbit matahari lebih aku sukai dari  memerdekakan empat orang budak dari anak Isma&rsquo;il. Dan aku duduk bersama  orang-orang yang berdzikir kepada Allah dari mulai shalat &lsquo;Ashar sampai  terbenam matahari lebih aku cintai dari memerdekakan empat orang budak.&rsquo;&rdquo; (HR.  Abu Dawud no. 3667, lihat ShahiihAbiDawud 11/698 no. 3114 &ndash; Misykaatul Mashaabiih  no. 970, hasan).<br />
		  Imam Ibnu Qayyim<span dir="rtl" class="arab">&#1585;&#1581;&#1605;&#1607; &#1575;&#1604;&#1604;&#1607;</span><span dir="ltr"> </span><span dir="ltr"> </span> berkata:<br />
	  &ldquo;Waktunya antara Shubuh hingga  terbit matahari, dan antara &lsquo;Ashar hingga terbenam matahari.&rdquo;</p>
		<p><br /p>
	</div>
	<div class="title" align="center">
		<p>Dalil dari al-Qur-an tentang Dzikir  Pagi dan Petang </p>
	</div>
	<div>
		<p><br />
	      <span dir="rtl" class="arab">&#1610;&#1614;&#1575; &#1571;&#1614;&#1610;&#1615;&#1617;&#1607;&#1614;&#1575; &#1575;&#1604;&#1614;&#1617;&#1584;&#1616;&#1610;&#1606;&#1614; &#1570;&#1605;&#1614;&#1606;&#1615;&#1608;&#1575;  &#1575;&#1584;&#1618;&#1603;&#1615;&#1585;&#1615;&#1608;&#1575; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1614; &#1584;&#1616;&#1603;&#1618;&#1585;&#1575;&#1611; &#1603;&#1614;&#1579;&#1616;&#1610;&#1585;&#1575;&#1611;. &#1608;&#1614;&#1587;&#1614;&#1576;&#1616;&#1617;&#1581;&#1615;&#1608;&#1607;&#1615; &#1576;&#1615;&#1603;&#1618;&#1585;&#1614;&#1577;&#1611; &#1608;&#1614;&#1571;&#1614;&#1589;&#1616;&#1610;&#1604;&#1575;&#1611;</span> <br />
&ldquo;Hai orang-orang yang beriman,  berdzikirlah (dengan menyebut Nama) Allah dzikir yang se&shy;banyak-banyaknya. Dan  bertasbihlah kepada-Nya di waktu pagi dan petang.&rdquo; (QS. Al-Ahzab: 41-42).<br />
Al-Jauhari (seorang ahli bahasa  Arab) ber&shy;kata: (<span dir="rtl" class="arab">&#1571;&#1614;&#1589;&#1616;&#1610;&#1604;&#1575;&#1611;</span><span dir="ltr"> </span><span dir="ltr"> </span>) artinya, <strong>waktu  antara &lsquo;Ashar sampai Maghrib</strong>.&rdquo; </p>
		<p><br />
	      <span dir="rtl" class="arab">&#1601;&#1614;&#1575;&#1589;&#1618;&#1576;&#1616;&#1585;&#1618; &#1573;&#1616;&#1606;&#1614;&#1617; &#1608;&#1614;&#1593;&#1618;&#1583;&#1614; &#1575;&#1604;&#1604;&#1614;&#1617;&#1607;&#1616; &#1581;&#1614;&#1602;&#1612;&#1617;  &#1608;&#1614;&#1575;&#1587;&#1618;&#1578;&#1614;&#1594;&#1618;&#1601;&#1616;&#1585;&#1618; &#1604;&#1616;&#1584;&#1614;&#1606;&#1576;&#1616;&#1603;&#1614; &#1608;&#1614;&#1587;&#1614;&#1576;&#1616;&#1617;&#1581;&#1618; &#1576;&#1616;&#1581;&#1614;&#1605;&#1618;&#1583;&#1616; &#1585;&#1614;&#1576;&#1616;&#1617;&#1603;&#1614; &#1576;&#1616;&#1575;&#1604;&#1618;&#1593;&#1614;&#1588;&#1616;&#1610;&#1616;&#1617; &#1608;&#1614;&#1575;&#1604;&#1618;&#1573;&#1616;&#1576;&#1618;&#1603;&#1614;&#1575;&#1585;&#1616;</span> <br />
&ldquo;Maka bersabarlah kamu, karena  sesungguhnya janji Allah itu benar, dan mohonlah ampunan untuk dosamu dan  bertasbihlah seraya memuji Rabb-mu pada waktu petang dan pagi.&rdquo;(QS. Al-Mu&rsquo;min:  55)<br />
(&#1614;<span dir="rtl" class="arab">&#1575;&#1604;&#1618;&#1573;&#1616;&#1576;&#1618;&#1603;&#1614;&#1575;&#1585;</span><span dir="ltr"> </span><span dir="ltr"> </span>) artinya, awal siang hari, sedangkan (<span dir="rtl" class="arab">&#1575;&#1604;&#1618;&#1593;&#1614;&#1588;&#1616;&#1610;&#1615;&#1617;</span><span dir="ltr"> </span><span dir="ltr"> </span>) artinya,  akhir siang hari.</p>
		<p><br />
		  Allah <span dir="rtl" class="arab">&#1587;&#1576;&#1581;&#1575;&#1606;&#1607; &#1608; &#1578;&#1593;&#1575;&#1604;&#1610;</span><span dir="ltr"> </span><span dir="ltr"> </span> berfirman:<br />
	      <span dir="rtl" class="arab">&#1601;&#1614;&#1575;&#1589;&#1618;&#1576;&#1616;&#1585;&#1618; &#1593;&#1614;&#1604;&#1614;&#1609; &#1605;&#1614;&#1575; &#1610;&#1614;&#1602;&#1615;&#1608;&#1604;&#1615;&#1608;&#1606;&#1614;  &#1608;&#1614;&#1587;&#1614;&#1576;&#1616;&#1617;&#1581;&#1618; &#1576;&#1616;&#1581;&#1614;&#1605;&#1618;&#1583;&#1616; &#1585;&#1614;&#1576;&#1616;&#1617;&#1603;&#1614; &#1602;&#1614;&#1576;&#1618;&#1604;&#1614; &#1591;&#1615;&#1604;&#1615;&#1608;&#1593;&#1616; &#1575;&#1604;&#1588;&#1614;&#1617;&#1605;&#1618;&#1587;&#1616; &#1608;&#1614;&#1602;&#1614;&#1576;&#1618;&#1604;&#1614; &#1575;&#1604;&#1618;&#1594;&#1615;&#1585;&#1615;&#1608;&#1576;&#1616;</span> <br />
&ldquo;Maka bersabarlah kamu terhadap apa  yang mereka katakan dan bertasbihlah sambil me&shy;mujiRabb-mu sebelum terbit  matahari dan sebelum terbenam(nya).&rdquo; (QS. Qaaf: 39).</p>
		<p><br />
		  Ini merupakan penafsiran dari apa  yang di&shy;sebutkan dalam beberapa hadits Rasulullah <span dir="rtl" class="arab">&#1589;&#1604;&#1610; &#1575;&#1604;&#1604;&#1607; &#1593;&#1604;&#1610;&#1607; &#1608;&#1587;&#1604;&#1605;</span><span dir="ltr"> </span><span dir="ltr"> </span>, bahwa siapa  yang mengucapkan begini dan begitu pada pagi dan petang hari&hellip;, maksudnya adalah <strong>sebelum terbit matahari dan sebelum terbenam&shy;nya</strong>, yaitu memulainya <strong>sesudah  shalat Shubuh dan sesudahnya.</strong></p>
  </div>
</div>
</body>
</html>
